Repository: G-Sadok/yum_rufus
Catalog: App/Yum/Ressources/Localizable.xcstrings
Source language: fr
Languages: en, es, ja

# reglages.description.pontNavigateur
source: Le pont laisse une page de catalogue ouverte dans le navigateur envoyer une serie vers Yum.
en: The bridge lets a catalog page open in the browser send a series to Yum.
es: El puente permite que una página de catálogo abierta en el navegador envíe una serie a Yum.
ja: ブリッジを使うと、ブラウザで開いているカタログページからシリーズをYumに送れます。

# reglages.description.stockage
source: Les chapitres supprimes restent lisibles depuis leur source.
en: Deleted chapters remain readable from their source.
es: Los capítulos eliminados siguen siendo legibles desde su fuente.
ja: 削除した章も、そのソースからは引き続き読めます。

# reglages.description.traduction
source: La traduction sur l appareil est gratuite et privee. Le moteur dans le nuage donne de meilleurs resultats et consomme des credits.
en: On device translation is free and private. The cloud engine gives better results and uses credits.
es: La traducción en el dispositivo es gratuita y privada. El motor en la nube da mejores resultados y consume créditos.
ja: デバイス上での翻訳は無料でプライベートです。クラウドのエンジンはより良い結果を出しますが、クレジットを消費します。

# reglages.diminuer
source: Diminuer
en: Decrease
es: Reducir
ja: 減らす

# reglages.ligne.aPropos.mentionsLegales
source: Mentions legales
en: Legal notices
es: Aviso legal
ja: 法的事項

# reglages.ligne.aPropos.nouveautes
source: Nouveautes
en: What is new
es: Novedades
ja: 新機能

# reglages.ligne.abonnement.passerAPremium
source: Passer a Premium
en: Go Premium
es: Pasar a Premium
ja: Premiumにアップグレード

# reglages.ligne.abonnement.restaurerLesAchats
source: Restaurer les achats
en: Restore purchases
es: Restaurar compras
ja: 購入を復元

# reglages.ligne.assistance.aide
source: Aide
en: Help
es: Ayuda
ja: ヘルプ

# reglages.ligne.assistance.revoirLaPremiereOuverture
source: Revoir la premiere ouverture
en: Replay the first launch
es: Volver a ver la primera apertura
ja: 初回起動の案内を見直す

# reglages.ligne.assistance.signalerUnBug
source: Signaler un bug
en: Report a bug
es: Informar de un error
ja: 不具合を報告

# reglages.ligne.assistance.statistiquesDeLecture
source: Statistiques de lecture
en: Reading statistics
es: Estadísticas de lectura
ja: 読書の統計

# reglages.ligne.bibliothequeComportement.marquerLuALaDernierePage
source: Marquer lu a la derniere page
en: Mark read on the last page
es: Marcar como leído en la última página
ja: 最終ページで既読にする

# reglages.ligne.bibliothequeComportement.mettreAJourAuLancement
source: Mettre a jour au lancement
en: Update on launch
es: Actualizar al abrir
ja: 起動時に更新

# reglages.ligne.bibliothequeComportement.supprimerApresLecture
source: Supprimer apres lecture
en: Delete after reading
es: Eliminar después de leer
ja: 読了後に削除

# reglages.ligne.bibliothequeTri.grouperParCategorie
source: Grouper par categorie
en: Group by category
es: Agrupar por categoría
ja: カテゴリでグループ化

# reglages.ligne.bibliothequeTri.ordre
source: Ordre
en: Order
es: Orden
ja: 順序

# reglages.ligne.bibliothequeTri.trierPar
source: Trier par
en: Sort by
es: Ordenar por
ja: 並べ替え基準

# reglages.ligne.comportementDuLecteur.garderLEcranAllume
source: Garder l ecran allume
en: Keep the screen on
es: Mantener la pantalla encendida
ja: 画面をスリープさせない

# reglages.ligne.comportementDuLecteur.luminositeDuLecteur
source: Luminosite du lecteur
en: Reader brightness
es: Brillo del lector
ja: ビューアの明るさ

# reglages.ligne.comportementDuLecteur.pagesGardeesEnMemoire
source: Pages gardees en memoire
en: Pages kept in memory
es: Páginas guardadas en memoria
ja: メモリに保持するページ数

# reglages.ligne.comportementDuLecteur.tourneDePageAnimee
source: Tourne de page animee
en: Animated page turn
es: Pase de página animado
ja: ページめくりのアニメーション

# reglages.ligne.comportementDuLecteur.tournerAvecLesTouchesDeVolume
source: Tourner avec les touches de volume
en: Turn with the volume buttons
es: Pasar página con los botones de volumen
ja: 音量ボタンでページをめくる

# reglages.ligne.confidentialite.verrouillageDeLApp
source: Verrouillage de l app
en: App lock
es: Bloqueo de la app
ja: アプリのロック

# reglages.ligne.general.apparence
source: Apparence
en: Appearance
es: Apariencia
ja: 外観

# reglages.ligne.general.langue
source: Langue
en: Language
es: Idioma
ja: 言語

# reglages.ligne.general.notificationsDeNouveauxChapitres
source: Notifications de nouveaux chapitres
en: New chapter notifications
es: Notificaciones de capítulos nuevos
ja: 新着章の通知

# reglages.ligne.iCloud.dernierEnvoi
source: Dernier envoi
en: Last upload
es: Último envío
ja: 最後の送信

# reglages.ligne.iCloud.synchroniserLaBibliotheque
source: Synchroniser la bibliotheque
en: Sync the library
es: Sincronizar la biblioteca
ja: ライブラリを同期

# reglages.ligne.iCloud.synchroniserLaProgression
source: Synchroniser la progression
en: Sync the progress
es: Sincronizar el progreso
ja: 進捗を同期

# reglages.ligne.lecteur.fondDuLecteur
source: Fond du lecteur
en: Reader background
es: Fondo del lector
ja: ビューアの背景

# reglages.ligne.lecteur.miseEnPage
source: Mise en page
en: Layout
es: Diseño
ja: レイアウト

# reglages.ligne.lecteur.rognerLesBords
source: Rogner les bords
en: Crop the edges
es: Recortar los bordes
ja: 余白を切り取る

# reglages.ligne.lecteur.sensDeLecture
source: Sens de lecture
en: Reading direction
es: Sentido de lectura
ja: 読む方向

# reglages.ligne.pontNavigateur.activerLePontNavigateur
source: Activer le pont navigateur
en: Turn on the browser bridge
es: Activar el puente del navegador
ja: ブラウザブリッジを有効にする

# reglages.ligne.pontNavigateur.extensionSafari
source: Extension Safari
en: Safari extension
es: Extensión de Safari
ja: Safari拡張機能

# reglages.ligne.pontNavigateur.ouvrirLesLiensDansLApplication
source: Ouvrir les liens dans Yum
en: Open links in Yum
es: Abrir los enlaces en Yum
ja: リンクをYumで開く

# reglages.ligne.prereglagesDeLecture.appliquerAuChapitreSuivant
source: Appliquer au chapitre suivant
en: Apply to the next chapter
es: Aplicar al siguiente capítulo
ja: 次の章に適用

# reglages.ligne.prereglagesDeLecture.prereglages
source: Prereglages
en: Presets
es: Preajustes
ja: プリセット

# reglages.ligne.sauvegardeEtRestauration.restaurerDepuisUnFichier
source: Restaurer depuis un fichier
en: Restore from a file
es: Restaurar desde un archivo
ja: ファイルから復元

# reglages.ligne.sauvegardeEtRestauration.sauvegardeAutomatique
source: Sauvegarde automatique
en: Automatic backup
es: Copia de seguridad automática
ja: 自動バックアップ

# reglages.ligne.sauvegardeEtRestauration.sauvegarderMaintenant
source: Sauvegarder maintenant
en: Back up now
es: Hacer copia ahora
ja: 今すぐバックアップ

# reglages.ligne.stockage.detail
source: Detail du stockage
en: Storage detail
es: Detalle del almacenamiento
ja: ストレージの詳細

# reglages.ligne.stockage.supprimerTousLesTelechargements
source: Supprimer tous les telechargements
en: Delete every download
es: Eliminar todas las descargas
ja: すべてのダウンロードを削除

# reglages.ligne.stockage.viderLeCacheDImages
source: Vider le cache d images
en: Clear the image cache
es: Vaciar la caché de imágenes
ja: 画像キャッシュを消去

# reglages.ligne.suivis.confirmerAvantDEnvoyer
source: Confirmer avant d envoyer
en: Confirm before sending
es: Confirmar antes de enviar
ja: 送信前に確認

# reglages.ligne.suivis.envoyerLaProgression
source: Envoyer la progression
en: Send the progress
es: Enviar el progreso
ja: 進捗を送信

# reglages.ligne.suivis.services
source: Services de suivi
en: Tracking services
es: Servicios de seguimiento
ja: トラッキングサービス

# reglages.ligne.telechargements.chapitresALAvance
source: Chapitres a l avance
en: Chapters ahead
es: Capítulos por adelantado
ja: 先読みする章数

# reglages.ligne.telechargements.emplacement
source: Emplacement
en: Location
es: Ubicación
ja: 保存場所

# reglages.ligne.telechargements.enWiFiSeulement
source: En Wi-Fi seulement
en: On Wi-Fi only
es: Solo por Wi-Fi
ja: Wi-Fiのときだけ

# reglages.ligne.telechargements.qualite
source: Qualite
en: Quality
es: Calidad
ja: 画質

# reglages.ligne.traduction.langueCible
source: Langue cible
en: Target language
es: Idioma de destino
ja: 翻訳先の言語

# reglages.ligne.traduction.moteur
source: Moteur de traduction
en: Translation engine
es: Motor de traducción
ja: 翻訳エンジン

# reglages.ligne.traduction.policeDeRemplacement
source: Police de remplacement
en: Replacement font
es: Fuente de sustitución
ja: 置き換えフォント

# reglages.ligne.traduction.traduireLesBulles
source: Traduire les bulles
en: Translate the bubbles
es: Traducir los bocadillos
ja: 吹き出しを翻訳

# reglages.nombreDePrereglages
source: %lld prereglages
en: %lld presets
es: %lld preajustes
ja: %lld件のプリセット

# reglages.nombreDeServices
source: %lld services connectes
en: %lld services connected
es: %lld servicios conectados
ja: 接続中のサービス%lld件

# reglages.note
source: Detection de cases : detecteur du projet, entraine sur des planches du domaine public du Digital Comic Museum, annotations du projet publiees sous licence CC0 1.0.
en: Panel detection: detector of the project, trained on public domain plates from the Digital Comic Museum, annotations of the project published under the CC0 1.0 license.
es: Detección de viñetas: detector del proyecto, entrenado con planchas de dominio público del Digital Comic Museum, anotaciones del proyecto publicadas bajo licencia CC0 1.0.
ja: コマ検出。本プロジェクトの検出器を Digital Comic Museum のパブリックドメイン作品で学習させました。プロジェクトの注釈は CC0 1.0 ライセンスで公開しています。

# reglages.section.aPropos
source: A propos
en: About
es: Acerca de
ja: 情報

# reglages.section.abonnement
source: Abonnement
en: Subscription
es: Suscripción
ja: サブスクリプション

# reglages.section.assistance
source: Assistance
en: Support
es: Soporte
ja: サポート

# reglages.section.bibliothequeComportement
source: Bibliotheque
en: Library
es: Biblioteca
ja: ライブラリ

# reglages.section.bibliothequeTri
source: Bibliotheque
en: Library
es: Biblioteca
ja: ライブラリ

# reglages.section.comportementDuLecteur
source: Comportement du lecteur
en: Reader behavior
es: Comportamiento del lector
ja: ビューアの動作

# reglages.section.confidentialite
source: Confidentialite
en: Privacy
es: Privacidad
ja: プライバシー

# reglages.section.lecteur
source: Lecteur
en: Reader
es: Lector
ja: ビューア

# reglages.section.pontNavigateur
source: Pont navigateur
en: Browser bridge
es: Puente del navegador
ja: ブラウザブリッジ

# reglages.section.prereglagesDeLecture
source: Prereglages de lecture
en: Reading presets
es: Preajustes de lectura
ja: 読書プリセット

# reglages.section.sauvegardeEtRestauration
source: Sauvegarde et restauration
en: Backup and restore
es: Copia de seguridad y restauración
ja: バックアップと復元

# reglages.section.stockage
source: Stockage
en: Storage
es: Almacenamiento
ja: ストレージ

# reglages.section.suivis
source: Suivis
en: Tracking
es: Seguimientos
ja: トラッキング

# reglages.section.telechargements
source: Telechargements
en: Downloads
es: Descargas
ja: ダウンロード

# reglages.section.traduction
source: Traduction
en: Translation
es: Traducción
ja: 翻訳

# reglages.valeur.aAZ
source: A a Z
en: A to Z
es: De la A a la Z
ja: AからZ

# reglages.valeur.apres1Jour
source: Apres 1 jour
en: After 1 day
es: Después de 1 día
ja: 1日後

# reglages.valeur.apres7Jours
source: Apres 7 jours
en: After 7 days
es: Después de 7 días
ja: 7日後

# reglages.valeur.blanc
source: Blanc
en: White
es: Blanco
ja: 白

# reglages.valeur.chaqueJour
source: Chaque jour
en: Every day
es: Cada día
ja: 毎日

# reglages.valeur.chaqueMois
source: Chaque mois
en: Every month
es: Cada mes
ja: 毎月

# reglages.valeur.chaqueSemaine
source: Chaque semaine
en: Every week
es: Cada semana
ja: 毎週

# reglages.valeur.clair
source: Clair
en: Light
es: Claro
ja: ライト

# reglages.valeur.continuVertical
source: Continu vertical
en: Vertical continuous
es: Continuo vertical
ja: 縦スクロール

# reglages.valeur.croissant
source: Croissant
en: Ascending
es: Ascendente
ja: 昇順

# reglages.valeur.dateAjout
source: Date d ajout
en: Date added
es: Fecha de incorporación
ja: 追加日

# reglages.valeur.dansLeNuage
source: IA dans le nuage
en: Cloud AI
es: IA en la nube
ja: クラウドAI

# reglages.valeur.decroissant
source: Decroissant
en: Descending
es: Descendente
ja: 降順

# reglages.valeur.derniereLecture
source: Derniere lecture
en: Last read
es: Última lectura
ja: 最後に読んだ日

# reglages.valeur.derniereMiseAJour
source: Derniere mise a jour
en: Last update
es: Última actualización
ja: 最終更新

# reglages.valeur.desactivee
source: Desactivee
en: Off
es: Desactivada
ja: オフ

# reglages.valeur.droiteGauche
source: Droite a gauche
en: Right to left
es: De derecha a izquierda
ja: 右から左

# reglages.valeur.elevee
source: Elevee
en: High
es: Alta
ja: 高

# reglages.valeur.espanol
source: Espanol
en: Español
es: Español
ja: Español

# reglages.valeur.francais
source: Francais
en: Français
es: Français
ja: Français

# reglages.valeur.gaucheDroite
source: Gauche a droite
en: Left to right
es: De izquierda a derecha
ja: 左から右

# reglages.valeur.grisSombre
source: Gris sombre
en: Dark gray
es: Gris oscuro
ja: ダークグレー

# reglages.valeur.immediatement
source: Immediatement
en: Immediately
es: Inmediatamente
ja: すぐに

# reglages.valeur.jamais
source: Jamais
en: Never
es: Nunca
ja: しない

# reglages.valeur.japonais
source: Japonais
en: 日本語
es: 日本語
ja: 日本語

# reglages.valeur.moyenne
source: Moyenne
en: Medium
es: Media
ja: 中

# reglages.valeur.noirOled
source: Noir OLED
en: OLED black
es: Negro OLED
ja: OLEDブラック

# reglages.valeur.nonLu
source: Non lu
en: Unread
es: Sin leer
ja: 未読

# reglages.valeur.originale
source: Originale
en: Original
es: Original
ja: オリジナル

# reglages.valeur.pageUnique
source: Page unique
en: Single page
es: Página única
ja: 単ページ

# reglages.valeur.sombre
source: Sombre
en: Dark
es: Oscuro
ja: ダーク

# reglages.valeur.surLAppareil
source: Sur l appareil
en: On device
es: En el dispositivo
ja: デバイス上

# reglages.valeur.systeme
source: Systeme
en: System
es: Sistema
ja: システム

# selection.compteur
source: %lld selectionnes
en: %lld selected
es: %lld seleccionados
ja: %lld件を選択中

# selection.etendreLaSelection
source: Etendre la selection
en: Extend the selection
es: Ampliar la selección
ja: 選択範囲を広げる

# selection.fermer
source: Tout deselectionner
en: Deselect all
es: Deseleccionar todo
ja: すべての選択を解除

# selection.marquerLu
source: Marquer lu
en: Mark read
es: Marcar como leído
ja: 既読にする

# selection.selectionner
source: Selectionner
en: Select
es: Seleccionar
ja: 選択

# selection.supprimer
source: Supprimer
en: Delete
es: Eliminar
ja: 削除

# selection.telecharger
source: Telecharger
en: Download
es: Descargar
ja: ダウンロード

# signets.description
source: Un signet garde la page, sa vignette et votre note. Posez en un avec le bouton Signet de la barre du lecteur.
en: A bookmark keeps the page, its thumbnail and your note. Add one with the Bookmark button in the reader bar.
es: Un marcador guarda la página, su miniatura y tu nota. Añade uno con el botón Marcador de la barra del lector.
ja: しおりはページ、そのサムネイル、メモを保存します。ビューアのバーにあるしおりボタンで追加できます。

# signets.options
source: Options du signet
en: Bookmark options
es: Opciones del marcador
ja: しおりのオプション

# signets.ouvrirLaPage
source: Ouvrir la page
en: Open the page
es: Abrir la página
ja: ページを開く

# signets.supprimer
source: Supprimer
en: Delete
es: Eliminar
ja: 削除

# signets.titre
source: Signets
en: Bookmarks
es: Marcadores
ja: しおり

# statistiques.chapitresLus
source: Chapitres lus
en: Chapters read
es: Capítulos leídos
ja: 読んだ章

# statistiques.compteEnJours
source: %lld jours
en: %lld days
es: %lld días
ja: %lld日

# statistiques.comptePartiel
source: %1$lld sur %2$lld chapitres
en: %1$lld of %2$lld chapters
es: %1$lld de %2$lld capítulos
ja: %2$lld章中%1$lld章

# statistiques.compteSimple
source: %lld chapitres
en: %lld chapters
es: %lld capítulos
ja: %lld章

# statistiques.description.rappel
source: Le rappel arrive a %@ et se tait des que l objectif est atteint.
en: The reminder arrives at %@ and goes quiet as soon as the goal is reached.
es: El recordatorio llega a las %@ y se calla en cuanto se alcanza el objetivo.
ja: リマインダーは%@に届き、目標を達成すると止まります。

# statistiques.description.serie
source: Un jour compte quand l objectif est atteint. Sans objectif, un chapitre suffit.
en: A day counts when the goal is reached. Without a goal, one chapter is enough.
es: Un día cuenta cuando se alcanza el objetivo. Sin objetivo, basta con un capítulo.
ja: 目標を達成した日がカウントされます。目標がない場合は1章で十分です。

# statistiques.joursDeLecture
source: Jours de lecture
en: Reading days
es: Días de lectura
ja: 読書した日数

# statistiques.lectureDuJour
source: Chapitres lus
en: Chapters read
es: Capítulos leídos
ja: 読んだ章

# statistiques.objectif
source: Objectif quotidien
en: Daily goal
es: Objetivo diario
ja: 1日の目標

# statistiques.objectifDesactive
source: Desactive
en: Off
es: Desactivado
ja: オフ

# statistiques.objectifEnChapitres
source: %lld chapitres
en: %lld chapters
es: %lld capítulos
ja: %lld章

# statistiques.pagesLues
source: Pages lues
en: Pages read
es: Páginas leídas
ja: 読んだページ

# statistiques.rappel
source: Rappel quotidien
en: Daily reminder
es: Recordatorio diario
ja: 毎日のリマインダー

# statistiques.section.aujourdHui
source: Aujourd hui
en: Today
es: Hoy
ja: 今日

# statistiques.section.derniersJours
source: Les sept derniers jours
en: The last seven days
es: Los últimos siete días
ja: 過去7日間

# statistiques.section.serie
source: Serie de jours
en: Day streak
es: Racha de días
ja: 連続記録

# statistiques.section.totaux
source: Depuis le debut
en: Since the beginning
es: Desde el principio
ja: 累計

# statistiques.serie
source: Jours de suite
en: Days in a row
es: Días seguidos
ja: 連続日数

# statistiques.serieEnJours
source: %lld jours
en: %lld days
es: %lld días
ja: %lld日

# statistiques.serieVide
source: La serie commence a la prochaine lecture
en: The streak starts at the next reading
es: La racha empieza con la próxima lectura
ja: 連続記録は次の読書から始まります

# statut.abandonne
source: Abandonne
en: Dropped
es: Abandonada
ja: 打ち切り

# statut.enCours
source: En cours
en: Ongoing
es: En curso
ja: 連載中

# statut.enPause
source: En pause
en: On hiatus
es: En pausa
ja: 休載中

# statut.termine
source: Termine
en: Completed
es: Finalizada
ja: 完結

# stockage.anonymes.cacheDImages
source: Pages en cache
en: Cached pages
es: Páginas en caché
ja: キャッシュされたページ

# stockage.anonymes.cacheDeChapitres
source: Sources retirees
en: Removed sources
es: Fuentes retiradas
ja: 削除されたソース

# stockage.anonymes.chapitresTelecharges
source: Chapitres hors de la bibliotheque
en: Chapters outside the library
es: Capítulos fuera de la biblioteca
ja: ライブラリ外の章

# stockage.cacheDUneSource
source: Chapitres gardes en cache
en: Chapters kept in cache
es: Capítulos guardados en caché
ja: キャッシュに保持された章

# stockage.categorie.cacheDImages
source: Cache des images
en: Image cache
es: Caché de imágenes
ja: 画像キャッシュ

# stockage.categorie.cacheDeChapitres
source: Cache des chapitres
en: Chapter cache
es: Caché de capítulos
ja: 章のキャッシュ

# stockage.categorie.chapitresTelecharges
source: Chapitres telecharges
en: Downloaded chapters
es: Capítulos descargados
ja: ダウンロード済みの章

# stockage.chapitreNonLu
source: Non lu
en: Unread
es: Sin leer
ja: 未読

# stockage.confirmation.description
source: %1$lld elements partent du disque et liberent %2$@.
en: %1$lld items leave the disk and free up %2$@.
es: %1$lld elementos salen del disco y liberan %2$@.
ja: %1$lld件をディスクから削除し、%2$@を解放します。

# stockage.confirmation.titre
source: Supprimer du disque
en: Delete from the disk
es: Eliminar del disco
ja: ディスクから削除

# stockage.elementsAnonymes
source: %lld elements
en: %lld items
es: %lld elementos
ja: %lld件

# stockage.toutSupprimer
source: Tout supprimer
en: Delete everything
es: Eliminar todo
ja: すべて削除

# telechargements.annulee
source: Annule
en: Canceled
es: Cancelado
ja: キャンセル済み

# telechargements.annuler
source: Annuler le telechargement
en: Cancel the download
es: Cancelar la descarga
ja: ダウンロードをキャンセル

# telechargements.description
source: Les chapitres de cette file se telechargent un par un et reprennent la ou ils se sont arretes.
en: The chapters in this queue download one by one and resume where they stopped.
es: Los capítulos de esta cola se descargan uno a uno y se reanudan donde se detuvieron.
ja: このキューの章は1つずつダウンロードされ、中断した位置から再開します。

# telechargements.enAttente
source: En attente
en: Waiting
es: En espera
ja: 待機中

# telechargements.enPause
source: En pause
en: Paused
es: En pausa
ja: 一時停止中

# telechargements.mettreEnPause
source: Mettre en pause
en: Pause
es: Pausar
ja: 一時停止

# telechargements.options
source: Options du telechargement
en: Download options
es: Opciones de la descarga
ja: ダウンロードのオプション

# telechargements.pagesFaites
source: %1$lld sur %2$lld pages
en: %1$lld of %2$lld pages
es: %1$lld de %2$lld páginas
ja: %2$lldページ中%1$lldページ

# telechargements.passerEnPremier
source: Passer en premier
en: Move to the front
es: Pasar al principio
ja: 先頭に移動

# telechargements.poidsEnGo
source: %.1f Go
en: %.1f GB
es: %.1f GB
ja: %.1f GB

# telechargements.poidsEnKo
source: %lld Ko
en: %lld KB
es: %lld KB
ja: %lld KB

# telechargements.poidsEnMo
source: %lld Mo
en: %lld MB
es: %lld MB
ja: %lld MB

# telechargements.poidsEnOctets
source: %lld o
en: %lld B
es: %lld B
ja: %lld B

# telechargements.reprendre
source: Reprendre
en: Resume
es: Reanudar
ja: 再開

# telechargements.termine
source: Termine
en: Done
es: Completado
ja: 完了

# telechargements.termineAvecPoids
source: Termine %@
en: Done %@
es: Completado %@
ja: 完了 %@

# telechargements.titre
source: Telechargements
en: Downloads
es: Descargas
ja: ダウンロード

# traduction.nuage.etiquette
source: Traduction dans le nuage, le texte des bulles est envoye a un service distant
en: Cloud translation, the text of the bubbles is sent to a remote service
es: Traducción en la nube, el texto de los bocadillos se envía a un servicio remoto
ja: クラウド翻訳。吹き出しのテキストは外部サービスに送信されます

# traduction.nuage.phrase
source: Le texte des bulles part vers un service distant.
en: The text of the bubbles goes to a remote service.
es: El texto de los bocadillos se envía a un servicio remoto.
ja: 吹き出しのテキストは外部サービスに送信されます。

# traduction.nuage.titre
source: Traduction dans le nuage
en: Cloud translation
es: Traducción en la nube
ja: クラウド翻訳

# verrouillage.aucunMoyen.phrase
source: Cet appareil n a ni Face ID ni code. Ajoutez un code dans les reglages du systeme pour verrouiller l application.
en: This device has neither Face ID nor a passcode. Add a passcode in the system settings to lock the application.
es: Este dispositivo no tiene Face ID ni código. Añade un código en los ajustes del sistema para bloquear la aplicación.
ja: このデバイスにはFace IDもパスコードもありません。アプリをロックするには、システム設定でパスコードを追加してください。

# verrouillage.deverrouiller
source: Deverrouiller
en: Unlock
es: Desbloquear
ja: ロックを解除

# verrouillage.echec.phrase
source: L identification n a pas abouti. Reessayez, ou utilisez le code de l appareil.
en: Identification did not succeed. Try again, or use the device passcode.
es: La identificación no ha funcionado. Inténtalo de nuevo o usa el código del dispositivo.
ja: 認証できませんでした。もう一度お試しになるか、デバイスのパスコードをお使いください。

# verrouillage.echec.titre
source: Identification refusee
en: Identification refused
es: Identificación rechazada
ja: 認証が拒否されました

# verrouillage.phrase
source: Identifiez vous pour reprendre votre lecture.
en: Identify yourself to resume your reading.
es: Identifícate para reanudar la lectura.
ja: 読書を再開するには認証してください。

# verrouillage.raison
source: Deverrouiller votre bibliotheque
en: Unlock your library
es: Desbloquear tu biblioteca
ja: ライブラリのロックを解除

# lecteur.fermer
source: Fermer
en: Close
es: Cerrar
ja: 閉じる

# lecteur.pagePrecedente
source: Page precedente
en: Previous page
es: Pagina anterior
ja: 前のページ

# lecteur.pageSuivante
source: Page suivante
en: Next page
es: Pagina siguiente
ja: 次のページ

# lecteur.erreur.titre
source: Lecture impossible
en: Cannot read
es: Lectura imposible
ja: 読み込めません

# lecteur.erreur.phrase
source: Yum n a pas pu ouvrir ce fichier. Verifiez qu il s agit bien d une archive de bande dessinee.
en: Yum could not open this file. Check that it is a comic archive.
es: Yum no pudo abrir este archivo. Compruebe que es un archivo de comic.
ja: このファイルを開けませんでした。コミックアーカイブか確認してください。

# parcourir.ajouter
source: Ajouter une source
en: Add a source
es: Anadir una fuente
ja: ソースを追加
